{
    "institutes": [
      {
        "name": "Институт биологии Коми научного центра Уральского отделения Российской академии наук",
        "description": "Институт организован в 1962 г. В соответствии с приказом ФАНО России от 3 ноября 2017 г. № 886 Институт прекратил деятельность как самостоятельное юридическое лицо путем реорганизации в форме присоединения к Федеральному государственному бюджетному учреждению науки Коми научный центр Уральского отделения Российской академии наук, который был переименован в Федеральное государственное бюджетное учреждение науки Федеральный исследовательский центр «Коми научный центр Уральского отделения Российской академии наук». С 7 июня 2018 г. Институт приобрел статус обособленного подразделения Центра. На 01.01.2023 численность всех работников составляет 315 человек. Научных сотрудников – 167, в том числе 25 докторов и 117 кандидатов наук. Структура института включает шесть крупных отделов, четыре лаборатории, ЦКП «Молекулярная биология», ЦКП «Хроматография». Институт располагает обширными биологическими коллекциями, питомником экспериментальных животных, лесоэкологическим стационаром. На базе ИБ ФИЦ Коми НЦ УрО РАН функционируют две аккредитованные лаборатории: экоаналитическая лаборатория и лаборатория миграции радионуклидов и радиохимии. В 2020 году экоаналитическая лаборатория получила статус Национальной референтной почвенной лаборатории сети GLOSOLAN, действующей под эгидой Продовольственной и сельскохозяйственной организации ООН. Получены свидетельства об аттестации 37 методик измерений, разработанных сотрудниками ИБ ФИЦ Коми НЦ УрО РАН.",
        "main_research_areas": [
          "экология организмов и сообществ",
          "биологическое разнообразие",
          "почвы как компонент биосферы: формирование, эволюция, экологические функции",
          "физиология и биохимия растений, фотосинтез, взаимодействие растений с другими организмами",
          "молекулярная генетика, механизмы реализации генетической информации, биоинженерия",
          "биофизика, радиобиология, математические модели в биологии, биоинформатика",
          "биотехнология"
        ],
        "annual_reports_url": "https://ib.komisc.ru/rus/godovye-otchety",
        "contacts": {
          "director": {
            "name": "Чадин Иван Федорович",
            "degree": "кандидат биологических наук",
            "phone": "(8212) 24-17-36",
            "fax": "(8212) 24-01-63",
            "email": "chadin@ib.komisc.ru"
          },
          "deputy_director_for_scientific_work": {
            "name": "Кондратенок Борис Михайлович",
            "degree": "кандидат химических наук",
            "phone": "(8212) 24-57-72",
            "fax": "(8212) 24-01-63",
            "email": "kondratenok@ib.komisc.ru"
          },
          "deputy_director_for_general_issues": {
            "name": "Гарбарь Людмила Владимировна",
            "phone": "(8212) 21-70-39",
            "fax": "(8212) 24-01-63",
            "email": "building@ib.komisc.ru"
          },
          "scientific_secretary": {
            "name": "Шубина Татьяна Павловна",
            "degree": "кандидат биологических наук",
            "phone": "(8212) 24-52-02",
            "fax": "(8212) 24-01-63",
            "email": "tshubina@ib.komisc.ru"
          },
          "scientific_secretary_for_international_cooperation": {
            "name": "Пономарев Василий Иванович",
            "degree": "кандидат биологических наук",
            "phone": "(8212) 24-57-72",
            "fax": "(8212) 24-01-63",
            "email": "ponomarev@ib.komisc.ru"
          },
          "senior_documentation_specialist_director_reception": {
            "name": "Литвиненко Галина Александровна",
            "phone": "(8212) 24-11-68",
            "fax": "(8212) 24-11-68",
            "email": [
              "directorat@ib.komisc.ru",
              "lga@ib.komisc.ru"
            ]
          },
          "senior_documentation_specialist_registry": {
            "name": "Заболоцкая Ольга Леонидовна",
            "phone": "(8212) 24-11-19",
            "fax": "(8212) 24-01-63",
            "email": "directorat@ib.komisc.ru"
          }
        },
        "address": "167982, Республика Коми, г. Сыктывкар, ГСП-2, ул. Коммунистическая, 28",
        "phone_and_fax": [
          "(8212) 24-01-63",
          "(8212) 24-11-68",
          "(8212) 24-52-13",
          "(8212) 44-73-15"
        ],
        "email": "directorat@ib.komisc.ru",
        "official_website": "http://ib.komisc.ru",
        "image": "images/Biology.jpg"
      },
      {
        "name": "Институт геологии Коми научного центра Уральского отделения Российской академии наук имени академика Н.П. Юшкина",
        "description": "Институт геологии имени академика Н.П.Юшкина Коми научного центра Уральского отделения Российской академии наук был организован в 1958 году на базе Отдела геологии Коми филиала АН СССР, основанного в 1944 году по инициативе выдающегося исследователя геологии Европейского Севера, Героя Социалистического Труда профессора А. А. Чернова в рамках созданной в 1939 году Сыктывкарской группы Северной базы Академии наук. Первым директором Института геологии был Ю. П. Ивенсен (1958—1961), в течение следующих 24 лет (1961—1985) институт работал под руководством М. В. Фишмана, с 1985 по 2008 год институт возглавлял академик Н. П. Юшкин, с 2008 по 2017 год – академик А.М. Асхабов. В 2018 году Институт в качестве обособленного подразделения вошел в состав Федерального исследовательского центра «Коми научный центр Уральского отделения Российской академии наук». В настоящий момент институтом руководит к.г.-м.н. И.Н.Бурцев. В институте работают 213 человек, среди них академик, 18 докторов и 64 кандидата наук, 10 аспирантов. Структура организации включает 16 лабораторий (региональной геологии, стратиграфии, геологии кайнозоя, петрографии, минералогии, экспериментальной минералогии, минералогии алмаза, геологии нефтегазоносных бассейнов, органической геохимии, литологии и геохимии осадочных формаций, палеонтологии, геофизическая обсерватория «Сыктывкар», минерально-сырьевых ресурсов, технологии минерального сырья, химии минерального сырья, комплексной оценки и инжиниринга георесурсов), Группу изотопной геохимии, Издательско-информационный отдел, Геологический музей им. А. А. Чернова, Центр пробоподготовки и обработки каменного материала, Группу автоматизации научных исследований, группу материально-технического снабжения и логистики, группу эксплуатации и ремонта зданий и сооружений. На базе института функционирует центр коллективного пользования «Геонаука».",
        "main_research_areas": [
          "Изучение геологического строения и истории развития земной коры европейского Северо-Востока и севера Урала, разработка ключевых проблем региональной тектоники, стратиграфии и палеонтологии, магматизма, литологии, топоминералогии, геохимии, создание комплексных моделей строения и развития литосферы.",
          "Выяснение условий формирования и закономерностей размещения полезных ископаемых, разработка новых методов прогнозирования, поисков и оценки месторождений, исследование технологических свойств руд, геолого-экономический анализ минерально-сырьевых ресурсов, разработка основ рационального природопользования при добыче и переработке минерального сырья.",
          "Разработка проблем теоретической и прикладной минералогии, познание процессов и механизмов минералообразования, закономерностей эволюции минерального мира, взаимодействия минеральных и биологических систем, создание научных основ и методов получения искусственных минералов, кристаллов и материалов на минеральной основе.",
          "Разработка стратегий развития топливно-энергетического, минерально-сырьевого комплекса, охраны окружающей природной среды, анализ климатических изменений, мониторинг состояния эколого-геологических систем Севера и Арктики, изучение истории естествознания и техники, проблем сохранения геологического наследия."
        ]
      },
      {
        "name": "Институт химии Коми научного центра Уральского отделения Российской академии наук",
        "description": "Институт создан в 1995 г. (Постановление Президиума РАН № 258 от 19.12.1995 г.) на базе Отдела химии (организован в составе Коми филиала АН СССР на основании Постановления Президиума АН СССР №393 от 27.06.1958 г.). Общая численность сотрудников – 116 чел., научных сотрудников – 79 чел., в том числе 9 докторов, 47 кандидатов наук.",
        "main_research_areas": [
          "фундаментальные проблемы реакционной способности химических соединений, механизмы химических реакций",
          "научные основы экологически безопасного и ресурсосберегающего использования растительного сырья и его компонентов для получения химических продуктов и материалов",
          "физико-химические основы технологии получения керамических, композиционных и нано – материалов с использованием синтетического и природного (минерального и растительного) сырья",
          "фундаментальные проблемы получения физиологически активных соединений на основе синтетических, полусинтетических и природных веществ"
        ],
        "contacts": {
          "director": {
            "name": "Рубцова Светлана Альбертовна",
            "degree": "доктор химических наук",
            "phone": "(8212) 24-02-00",
            "email": "rubtsova-sa@chemi.komisc.ru"
          },
          "deputy_director_for_scientific_work": {
            "name": "Рябков Юрий Иванович",
            "degree": "доктор химических наук",
            "phone": "(8212) 21-99-21",
            "email": "ryabkov-yi@chemi.komisc.ru"
          },
          "deputy_director_for_general_issues": {
            "name": "Жеронкин Виктор Егорович",
            "phone": "(8212) 24-79-18"
          },
          "scientific_secretary": {
            "name": "Клочкова Ирина Владимировна",
            "degree": "кандидат химических наук",
            "phone": "(8212) 21-99-47",
            "email": "klochkova-iv@chemi.komisc.ru"
          }
        },
        "address": "167000, Республика Коми, г. Сыктывкар, ул. Первомайская, 48",
        "phone_and_fax": [
          "(8212) 21-84-77"
        ],
        "email": "info@chemi.komisc.ru",
        "official_website": "http://www.chemi.komisc.ru",
        "image": "images/chemistry.jpg"
      },
      {
        "name": "Институт физиологии Коми научного центра Уральского отделения Российской академии наук",
        "description": "Институт создан в 1995 г. (Постановление Президиума РАН № 258 от 19.12.1995 г.) на базе Отдела химии (организован в составе Коми филиала АН СССР на основании Постановления Президиума АН СССР №393 от 27.06.1958 г.). Общая численность сотрудников – 116 чел., научных сотрудников – 79 чел., в том числе 9 докторов, 47 кандидатов наук.",
        "main_research_areas": [
          "фундаментальные проблемы реакционной способности химических соединений, механизмы химических реакций",
          "научные основы экологически безопасного и ресурсосберегающего использования растительного сырья и его компонентов для получения химических продуктов и материалов",
          "физико-химические основы технологии получения керамических, композиционных и нано – материалов с использованием синтетического и природного (минерального и растительного) сырья",
          "фундаментальные проблемы получения физиологически активных соединений на основе синтетических, полусинтетических и природных веществ"
        ],
        "contacts": {
          "director": {
            "name": "Светлана Альбертовна Рубцова",
            "degree": "доктор химических наук",
            "phone": "(8212) 24-02-00",
            "email": "rubtsova-sa@chemi.komisc.ru"
          },
          "deputy_director_for_scientific_work": {
            "name": "Юрий Иванович Рябков",
            "degree": "доктор химических наук",
            "phone": "(8212) 21-99-21",
            "email": "ryabkov-yi@chemi.komisc.ru"
          },
          "deputy_director_for_general_issues": {
            "name": "Виктор Егорович Жеронкин",
            "phone": "(8212) 24-79-18"
          },
          "scientific_secretary": {
            "name": "Ирина Владимировна Клочкова",
            "degree": "кандидат химических наук",
            "phone": "(8212) 21-99-47",
            "email": "klochkova-iv@chemi.komisc.ru"
          }
        },
        "address": "167000, Республика Коми, г. Сыктывкар, ул. Первомайская, 48",
        "phone_and_fax": [
          "(8212) 21-84-77"
        ],
        "email": "info@chemi.komisc.ru",
        "official_website": "http://www.chemi.komisc.ru",
        "image": "images/economics.jpg"
      },
      {
        "name": "Институт языка, литературы и истории Коми научного центра Уральского отделения Российской академии наук",
        "description": "Институт основан в 1970 г. на базе отделов археологии и этнографии; истории; языка и литературы Коми филиала АН СССР. Численность сотрудников института составляет 93 чел. Научных работников – 74, в их числе 1 академик, 18 докторов и 48 кандидатов наук. Структура Института включает три научно-исследовательских отдела, в составе которых пять секторов, музей археологии европейского Северо-Востока, фольклорный фонд. Институт готовит через аспирантуру кадры высшей квалификации по шести специальностям. Институт является одним из крупнейших центров российского и международного финно-угроведения и гуманитарного североведения, ведущим исследовательским учреждением европейского Севера России и Северного Приуралья в области исторических и филологических наук.",
        "contacts": {
          "director": {
            "name": "Жеребцов Игорь Любомирович",
            "degree": "доктор исторических наук",
            "phone": "(8212) 24-55-64",
            "fax": "(8212) 44-21-97",
            "email": "zherebtsov.hist@mail.komisc.ru"
          },
          "deputy_director_for_scientific_work": {
            "name": "Васкул Игорь Орестович",
            "degree": "кандидат исторических наук, доцент",
            "phone": "(8212) 24-17-02",
            "email": "vaskul@mail.illhkomisc.ru"
          },
          "deputy_director_for_general_issues": {
            "name": "Мусанов Алексей Геннадьевич",
            "degree": "кандидат филологических наук",
            "phone": "(8212) 24-66-14",
            "email": "musanov@mail.illhkomisc.ru"
          },
          "scientific_secretary": {
            "name": "Горинова Наталья Васильевна",
            "degree": "кандидат филол. наук",
            "phone": "(8212) 24-55-00",
            "fax": "(8212) 44-21-97",
            "email": "secr.hist@mail.illhkomisc.ru"
          }
        },
        "address": "167982, Республика Коми, г. Сыктывкар, ГСП-2, Коммунистическая ул., 26",
        "phone_and_fax": [
          "(8212) 24-55-64",
          "(8212) 44-21-97"
        ],
        "email": "illh@mail.illhkomisc.ru",
        "official_website": "http://www.illhkomisc.ru"
      },
      {
        "name": "Институт агробиотехнологий им. А.В. Журавского",
        "description": "Институт агробиотехнологий Коми научного центра Уральского отделения Российской академии наук проводит фундаментальные, поисковые и прикладные научные исследования в области сельского хозяйства и биотехнологий.",
        "history": {
          "establishment": "Приказом Отделения по Нечернозёмной зоне Всесоюзной академии сельскохозяйственных наук от 23 марта 1990 г. № 35.",
          "renamings": [
            {
              "year": 2000,
              "name": "Государственное учреждение Научно-исследовательский и проектно-технологический институт Агропромышленного комплекса Республики Коми"
            },
            {
              "year": 2007,
              "name": "Государственное научное учреждение «Научно-исследовательский и проектно-технологический институт агропромышленного комплекса Республики Коми» Российской академии сельскохозяйственных наук"
            },
            {
              "year": 2010,
              "name": "Государственное научное учреждение Научно-исследовательский институт сельского хозяйства Республики Коми Российской академии сельскохозяйственных наук"
            },
            {
              "year": 2019,
              "name": "Институт агробиотехнологий им. А.В. Журавского Коми научного центра Уральского отделения Российской академии наук"
            }
          ]
        },
        "research_areas": [
          {
            "name": "Экономика, земельные отношения и социальное развитие села",
            "description": "Качественное развитие агропромышленного комплекса на основе инновационных технологий и цифровой экономики."
          },
          {
            "name": "Земледелие, мелиорация, водное и лесное хозяйство",
            "description": "Оптимизация сельскохозяйственного природопользования, агроэкологическая оценка земель, создание адаптивных систем земледелия и агротехнологий нового поколения."
          },
          {
            "name": "Растениеводство, защита и биотехнология растений",
            "subdivisions": [
              "Поиск, сохранение, изучение генетических ресурсов растений и использование их в селекционном процессе.",
              "Управление селекционным процессом создания новых генотипов культурных растений.",
              "Новые средства защиты растений."
            ]
          },
          {
            "name": "Зоотехния",
            "description": "Изучение, сохранение и управление генетическими ресурсами сельскох"
          }
        ],
        "contacts": {
          "director": {
            "name": "Журба Алексей Павлович",
            "degree": "доктор биологических наук",
            "phone": "(8212) 12-34-56",
            "email": "zhurba-ap@agr.biotech.komisc.ru"
          },
          "deputy_director_for_scientific_work": {
            "name": "Белова Елена Владимировна",
            "degree": "кандидат биологических наук",
            "phone": "(8212) 65-43-21",
            "email": "belova-ev@agr.biotech.komisc.ru"
          },
          "scientific_secretary": {
            "name": "Костров Иван Иванович",
            "degree": "кандидат биологических наук",
            "phone": "(8212) 98-76-54",
            "email": "kostrov-ii@agr.biotech.komisc.ru"
          }
        },
        "address": "167000, Республика Коми, г. Сыктывкар, ул. Лесная, 10",
        "phone_and_fax": [
          "(8212) 34-56-78"
        ],
        "email": "info@agr.biotech.komisc.ru",
        "official_website": "http://www.agr.biotech.komisc.ru",
        "image": "images/economics.jpg"
      },
      {
        "name": "Institute of Social, Economic and Energy Problems of the North Komi Scientific Center, Ural Branch of the Russian Academy of Sciences",
        "description": "Институт является наследником промышленно-экономического сектора (1949-1953 гг.), отдела экономики (1953-1988 гг.) и отдела энергетики (1953-1998 гг.). Институт был создан постановлением Президиума Академии наук СССР от 22 января 1988 г. № 2, постановлением Президиума Уральского отделения РАН от 1 февраля 1988 г. № 2-9 с первоначальным названием Институт экономических и социальных проблем Севера Коми НЦ УрО РАН. Согласно постановлению Президиума РАН № 9 от 19 января 1999 года институт был переименован в Институт социально-экономических и энергетических проблем Севера Коми НЦ УрО РАН в связи с объединением с отделом энергетики Коми НЦ УрО РАН.",
        "overview": {
          "scientific_departments": [
            {
              "name": "Demography and Social Management",
              "description": "Исследования в области демографии и социального управления в северных регионах России."
            },
            {
              "name": "Financial and Economic Issues",
              "description": "Исследования финансово-экономических вопросов, связанных с северными регионами."
            },
            {
              "name": "Territorial Development Issues",
              "description": "Исследования проблем территориального развития."
            },
            {
              "name": "Natural Resource Economics",
              "description": "Исследования в области экономики природных ресурсов."
            },
            {
              "name": "Complex Fuel and Energy Issues",
              "description": "Исследования сложных вопросов топливно-энергетического комплекса."
            },
            {
              "name": "Energy Systems",
              "description": "Исследования энергетических систем."
            },
            {
              "name": "Transportation Issues",
              "description": "Исследования в области транспортных вопросов."
            }
          ],
          "research_divisions": [
            {
              "name": "Department of Socio-Economic Problems",
              "description": "Исследовательское подразделение, специализирующееся на социально-экономических проблемах."
            },
            {
              "name": "Department of Regional Studies",
              "description": "Исследовательское подразделение, специализирующееся на региональных исследованиях."
            },
            {
              "name": "Department of Energy",
              "description": "Исследовательское подразделение, специализирующееся на энергетических вопросах."
            }
          ],
          "staff": {
            "total": 71,
            "scientists": 43,
            "doctors": 7,
            "candidates": 30
          }
        },
        "research_areas": {
          "demography": "Демография, экономика населения, социальная политика в северных регионах России.",
          "economic_strategy": "Стратегия развития и размещение производительных сил, экономика природных ресурсов, мониторинг экономического развития в северных регионах.",
          "energy_research": "Системные исследования энергетики в северных регионах, теория и методы обеспечения надежности и эффективности региональных энергетических систем в северных условиях.",
          "transportation_systems": "Научные основы для прогнозирования развития транспортных систем в северных и арктических регионах."
        },
        "key_research_findings": {
          "regional_economic_studies": "Институт является лидером в области региональных экономических исследований северных территорий, фокусируясь на взаимосвязи процессов развития и заселения северных территорий с новыми направлениями научно-технического и социально-экономического развития. Введение концепции 'трансформации ресурсов' осуществлено при оценке потенциала развития муниципальных образований, значительно обогащающее теорию и методологию территориального развития.",
          "demographic_studies": "Институт является признанным лидером в демографических исследованиях северо-запада России с более чем полувековой традицией. Сформулированы рекомендации по разработке демографических программ на предстоящие годы для различных групп регионов, определены границы северных городских агломераций, оценены перспективы демографического развития малых и средних городов Севера России. Институт исследовал влияние пандемии коронавируса на естественное и миграционное движение населения в северных регионах.",
          "energy_research": "Институт занимает ведущие позиции в области энергетических исследований, фокусируясь на теоретических и прикладных вопросах анализа и синтеза систем электроснабжения, управления в реальном времени и прогнозирования их развития. Институт разработал методы определения изменения топологии электрической сети в реальном времени на основе сверточных нейронных сетей с использованием измерений напряжения и тока от синхронизированных устройств измерения фазовых напряжений. Институт также решил проблему сравнительной оценки неопределенности информации, необходимой для прогнозирования развития энергетических секторов, и численно оценил значимость направлений декарбонизации."
        }
        }
    ]
  }
  